
"Mise à jour auto" = "Mise à jour auto";
"Réinitialiser" = "Réinitialiser";
"Noter l'app" = "Noter l'app";
"Conception et réalisation :" = "Conception et réalisation :";
"Réalisation graphique :" = "Réalisation graphique :";
"Synchronisation iCloud" = "Synchronisation iCloud";